Repository: IBMPredictiveAnalytics/STATS_ZEROINFL
Catalog: src/lang/*/STATS_ZEROINFL.po
Languages: it, ja, ko, zh_tw

source: Zero Inflation Counts
it: Conteggi inflazione di zeri
ja: ゼロ過剰度数
ko: 영(0) 과잉 빈도
zh_tw: 零膨脹計數

source: Zero Inflation Counts: Warnings
it: Conteggi inflazione di zeri: Avvisi
ja: ゼロ過剰度数: 警告
ko: 영(0) 과잉 빈도: 경고
zh_tw: 零膨脹計數：警告

source: The R %s package is required but could not be loaded.
it: Il package R %s è necessario, ma non è stato possibile caricarlo.
ja: R %s パッケージが必要ですが、読み込むことができませんでした。
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
zh_tw: R %s 套件是必要套件，但無法載入。

source: In estimation mode, the dependent and count model variables are required
it: In moda di stima, sono necessarie le variabili del modello di conteggio e dipendenti
ja: 推定モードでは、従属変数および度数モデル変数が必要です
ko: 추정 모드에서 종속 및 가산 모형 변수가 필요합니다.
zh_tw: 在估計模式中，需要依變數及計數模型變數

source: Cannot specify the zero model regressor list if same regressor option chosen
it: Impossibile specificare l'elenco di regressori del modello zero se si seleziona la stessa opzione regressore
ja: 同じ回帰オプションを選択した場合は、ゼロ モデル回帰リストを指定できません
ko: 동일한 회귀변수 옵션을 선택한 경우 영(0) 모형 회귀변수를 지정할 수 없습니다.
zh_tw: 如果選擇了相同的迴歸自變數選項，則無法指定零模型迴歸自變數

source: A dataset name must be specified for predict mode
it: Deve essere specificato un nome dataset per la moda previsione
ja: 予測モードではデータセット名を指定する必要があります
ko: 데이터 세트 이름을 예측 모드에 대해 지정해야 합니다.
zh_tw: 必須為預測模式指定資料集名稱

source: A file was specified as the model source, but no name was given
it: Un file è stato specificato come origine del modello, ma non è stato specificato alcun nome
ja: モデル ソースとしてファイルが指定されましたが、名前が指定されませんでした
ko: 파일이 모형 소스로 지정되었지만 제공된 이름이 없습니다.
zh_tw: 已指定檔案作為模型來源，但未給定名稱

source: The model source was given as workspace, but an input model file was specified
it: L'origine del modello è stata fornita come spazio di lavoro, ma è stato specificato un file di modello di input
ja: ワークスペースとしてモデル ソースが指定されましたが、入力モデル ファイルが指定されました
ko: 모형 소스가 작업공간으로 제공되었지만 입력 모형 파일이 지정되었습니다.
zh_tw: 已給定模型來源作為工作區，但指定了輸入模型檔

source: The active dataset must have a name in order to use this procedure
it: Il dataset attivo deve avere un nome per poter utilizzare questa procedura
ja: この手順を使用するためには、アクティブなデータセットに名前が必要です
ko: 이 프로시저를 사용하려면 활성 데이터 세트의 이름이 있어야 합니다.
zh_tw: 作用中資料集必須具有名稱，以使用此程序

source: The output dataset name must not already be in use
it: Il nome del dataset di output non deve essere già in uso
ja: 出力データセット名は、まだ使用されていない名前にする必要があります
ko: 출력 데이터 세트 이름은 아직 사용 중이지 않은 것이어야 합니다.
zh_tw: 輸出資料集名稱不得已使用

source: The workspace does not contain a ZEROINFL model
it: Lo spazio di lavoro non contiene un modello ZEROINFL
ja: ワークスペースに ZEROINFL モデルが含まれていません
ko: 작업공간이 ZEROINFL 모형을 포함하지 않습니다.
zh_tw: 工作區不包含 ZEROINFL 模型

source: Offset variables cannot be categorical variables
it: Le variabili offset non possono essere variabili categoriali
ja: オフセット変数はカテゴリ変数であってはなりません
ko: 변위 변수는 범주형 변수가 될 수 없습니다.
zh_tw: 偏移變數不能為種類變數

source: Ignoring workspace save request because command is not estimating the model
it: Richiesta di salvataggio dello spazio di lavoro ignorata perché il comando non stima il modello
ja: コマンドはモデルを推定していないため、ワークスペース保存要求は無視されます
ko: 명령이 모형을 추정하지 않으므로 작업공간 저장 요청을 무시합니다.
zh_tw: 正在忽略工作區儲存要求，因為指令未估計模型

source: Dependent Variable
it: Variabile dipendente
ja: 従属変数
ko: 종속변수
zh_tw: 依變數

source: Count Model Distribution
it: Distribuzione modello di conteggio
ja: 度数モデル分布
ko: 계수 모형 분포
zh_tw: 計數模型分佈

source: Zero-Inflation Link Model
it: Modello di collegamento inflazione di zeri
ja: ゼロ過剰リンク モデル
ko: 영(0) 과잉 연결 모형
zh_tw: 零膨脹鏈結模型

source: Count Model Offset
it: Offset modello di conteggio
ja: 度数モデルのオフセット
ko: 계수 모형 변위
zh_tw: 計數模型偏移

source: Zero-Inflation Model Offst
it: Offset modello inflazione di zeri
ja: ゼロ過剰モデルのオフセット
ko: 영(0) 과잉 모형 변위
zh_tw: 零膨脹模型偏移

source: Missing Value Treatment
it: Trattamento dei valori mancanti
ja: 欠損値の処理
ko: 결측값 처리
zh_tw: 遺漏值處理

source: Starting Value Method
it: Metodo valore iniziale
ja: 開始値の方法
ko: 시작값 방법
zh_tw: 起始值方法

source: Convergence
it: Convergenza
ja: 収束基準
ko: 수렴
zh_tw: 收斂

source: Number of Cases
it: Numero di casi
ja: ケースの数
ko: 케이스 수
zh_tw: 觀察值數

source: Log Likelihood
it: Logaritmo della verosimiglianza
ja: 対数尤度
ko: 로그 우도
zh_tw: 對數概似

source: Log Likelihood D. F.
it: G. L. logaritmo della verosimiglianza
ja: 対数尤度 D. F.
ko: 로그 우도 D. F.
zh_tw: 對數概似自由度

source: Theta
ja: シータ

source: SE log(theta)
it: Log SE (theta)
ja: 標準誤差対数 (シータ)
ko: 표준오차 로그(theta)
zh_tw: SE 對數 (Theta)

source: Output Dataset
it: Dataset di output
ja: 出力データセット
ko: 출력 데이터 세트
zh_tw: 輸出資料集

source: Computational Algorithm
it: Algoritmo di calcolo
ja: 計算アルゴリズム
ko: 계산 알고리즘
zh_tw: 計算演算法

source: Number of Iterations
it: Numero di iterazioni
ja: 反復回数
ko: 반복계산 수
zh_tw: 反覆運算次數

source: Maximum Number of Iterations
it: Numero massimo di iterazioni
ja: 最大反復回数
ko: 최대반복수
zh_tw: 反覆運算數目上限

source: Convergence Tolerance
it: Tolleranza di convergenza
ja: 収束の許容範囲
ko: 수렴허용
zh_tw: 收斂容差

source: Model Estimation Date
it: Data della stima modello
ja: モデルの推定日
ko: 모형 추정 날짜
zh_tw: 模型估計日期

source: Yes
it: Sì
ja: はい
ko: 예
zh_tw: 是

source: No
ja: いいえ
ko: 아니오
zh_tw: 否

source: Summary
it: Riepilogo
ja: 要約
ko: 요약
zh_tw: 摘要

source: Computations done by R package pscl
it: Calcoli effettuati da pscl del package R
ja: R パッケージ pscl による計算
ko: R 패키지 pscl에 의해 수행된 계산
zh_tw: 由 R 套件 pscl 執行的計算

source: Estimate
it: Stima
ja: 推定値
ko: 추정값
zh_tw: 估計

source: Std. Error
it: Errore std.
ja: 標準誤差
ko: 표준오차
zh_tw: 標準誤

source: z Value
it: Valore Z
ja: Z 値
ko: z 값
zh_tw: z 值

source: Significance
it: Significatività
ja: 有意確率
ko: 유의성
zh_tw: 顯著性

source: Count Model Coefficients
it: Coefficienti modello di conteggio
ja: 度数モデル係数
ko: 가산 모형 계수
zh_tw: 計數模型係數

source: Count Coefficients
it: Coefficienti conteggio
ja: 度数係数
ko: 빈도 계수
zh_tw: 計數係數

source: Dependent Variable: %s
it: Variabile dipendente: %s
ja: 従属変数 : %s
ko: 종속변수: %s
zh_tw: 依變數：%s

source: Zero-Inflation Model Coefficients
it: Coefficienti modello inflazione di zeri
ja: ゼロ過剰モデルの係数
ko: 영(0) 과잉 모형 계수
zh_tw: 零膨脹模型係數

source: Zero-Inflation Coefficients
it: Coefficienti inflazione di zeri
ja: ゼロ過剰係数
ko: 영(0) 과잉 계수
zh_tw: 零膨脹係數

source: The following predictors are missing from the input data: %s
it: I seguenti predittori mancano dai dati di input: %s
ja: 以下の予測変数が入力データから欠落しています: %s
ko: 다음 예측자가 입력 데이터에서 누락되었습니다. %s
zh_tw: 輸入資料中遺漏下列預報子：%s

source: All cases have missing data. No predictions are produced
it: Tutti i casi hanno dati mancanti. Non vengono prodotte previsioni
ja: すべてのケースに欠損データがあります。予測は生成されません
ko: 모든 케이스에 결측 데이터가 있습니다. 예측값이 생성되지 않았습니다.
zh_tw: 所有觀察值都具有遺漏資料。未產生預測

source: Predicted Response for %s
it: Risposta prevista per %s
ja: %s の予測応答
ko: %s의 예측 반응
zh_tw: %s 的預測回應

source: Pearson Residuals
it: Residui di Pearson
ja: Pearson 残差
ko: Pearson 잔차
zh_tw: Pearson 殘差

source: Raw Residuals
it: Residui grezzi
ja: 生の残差
ko: 원래 잔차
zh_tw: 原始殘差

source: Count Mean without Inflation
it: Media conteggio senza inflazione
ja: 過剰なしの度数平均
ko: 과잉 없는 빈도 평균
zh_tw: 沒有膨脹的計數平均值

source: Predicted Probability of Zero
it: Probabilità prevista di zero
ja: ゼロの予測確率
ko: 영(0)의 예측 확률
zh_tw: 零的預測機率

source: End of procedure
it: Fine della procedura
ja: 手順の終わり
ko: 프로시저 끝
zh_tw: 程序的結尾

source: Message Number
it: Numero messaggio
ja: メッセージ番号
ko: 메시지 번호
zh_tw: 訊息號碼

source: --NA--
ko: --해당 없음--
zh_tw: --不適用--
